Ran Plan for dir: `.` workspace: `default`

<details><summary>Show Output</summary>

```diff

An execution plan has been generated and is shown below.
Resource actions are indicated with the following symbols:
+ create

Terraform will perform the following actions:

  # google_project.department_project will be created
+ resource "google_project" "department_project" {
      + app_engine          = (known after apply)
      + auto_create_network = true
      + folder_id           = (known after apply)
      + id                  = (known after apply)
      + name                = "loronken-test-01"
      + number              = (known after apply)
      + org_id              = (known after apply)
      + policy_data         = (known after apply)
      + policy_etag         = (known after apply)
      + project_id          = "loronken-test-01"
      + skip_delete         = (known after apply)
    }

Plan: 1 to add, 0 to change, 0 to destroy.

```

* :arrow_forward: To **apply** this plan, comment:
    * `atlantis apply -d .`
* :put_litter_in_its_place: To **delete** this plan click [here](http://2d223ed04b19:4141/lock?id=lime-o-hotels%252Fatlantis-demo-repo%252F.%252Fdefault)
* :repeat: To **plan** this project again, comment:
    * `atlantis plan -d .`
</details>

---
* :fast_forward: To **apply** all unapplied plans from this pull request, comment:
    * `atlantis apply`
